[
    ["hepatite A","L’hépatite A est une maladie infectieuse aigüe du foie provoquée par un virus (VHA). Elle se distingue de l’hépatite B ou C notamment par ses modes de transmission et le fait que la maladie ne devient jamais chronique.Le principal mode de transmission est interhumain (de personne à personne) par voie féco-orale : c’est-à-dire qu’une personne non immunisée ingère quelque chose qui a été contaminé par les selles d’une personne infectée par le VHA.Ce mode de transmission est favorisé par de mauvaises conditions d’assainissement et par une hygiène individuelle ou collective insuffisante. Le non respect des règles d’hygiène de base se traduit surtout par l’absence de lavages réguliers des mains. Il existe aussi une transmission sexuelle du virus surtout dans les communautés homosexuelles, favorisée par les contacts oro-anaux. (Lien:https://www.hepatites-info-service.org/hepatite-a/)"]
    ,["hepatite B","L’hépatite B est une maladie infectieuse due à un virus (VHB) qui peut devenir chronique et être à l’origine de complications graves (cirrhose et cancer du foie). Largement répandue, elle représente un problème important de santé publique. Elle se transmet par le sang, par contact sexuel et de la mère à l’enfant lors de l’accouchement. Elle peut être prévenue par un vaccin efficace et bien toléré. (Lien:https://www.hepatites-info-service.org/hepatite-b/)"]
    ,["hepatite C","L’hépatite C est une maladie infectieuse due à un virus (VHC) identifié en 1989 comme l’agent responsable de la plupart des hépatites appelées jusqu’alors \"hépatites non-A non-B à transmission parentérale\". Cette infection peut devenir chronique. La transmission du VHC résulte de la mise en contact du sang d’une personne infectée avec celui d’une personne non infectée, soit de manière directe ou indirecte (exemple matériel d’injection contaminé réutilisé).(Lien:https://www.hepatites-info-service.org/hepatite-c/)"]
    ,["hepatite D","L’hépatite D est une inflammation du foie provoquée par le VHD, qui a besoin du VHB pour se répliquer. Il ne peut pas y avoir d’hépatite D en l’absence de VHB. La co-infection VHD-VHB est considérée comme la forme la plus grave d’hépatite virale chronique en raison de l’évolution rapide vers la mort par atteinte hépatique et carcinome hépatocellulaire.(Lien:https://www.hepatites-info-service.org/hepatite-d/)"]
    ,["hepatite E","L’hépatite virale E est une maladie infectieuse due à un virus (VHE) dont les réservoirs sont l’homme et certaines espèces animales. Elle est fréquente dans les pays à faible niveau d’hygiène (cas sporadiques et épidémies). Dans les pays industrialisés, elle a été mise en évidence plus récemment (les deux premiers cas ont été rapportés en 1997).Chez l’homme, la maladie se traduit par un tableau d’hépatite aiguë comme on peut l’observer pour l’hépatite virale A (HVA). Il s’agit d’une inflammation du foie habituellement bénigne, mais pouvant cependant être à l’origine de formes graves.(Lien:https://www.hepatites-info-service.org/hepatite-e/)"]
    ,["hepatite G","L'hépatite G se transmet essentiellement par voie sanguine. Les principales personnes touchées sont les patients transfusés et les utilisateurs de drogues injectables (environ 2 % des donneurs de sang aux États-Unis, a priori en bonne santé, sont séropositifs pour le VHG).(Lien:https://www.hepatites-info-service.org/hepatite-g/)"]
    ,["SIDA","Le syndrome d'immunodéficience acquise, plus connu sous son acronyme SIDA, est un ensemble de symptômes consécutifs à la destruction de cellules du système immunitaire par le virus de l'immunodéficience humaine (VIH)2,3. Le SIDA est le dernier stade de l'infection au VIH, lorsque l'immunodépression est sévère. Il conduit à la mort par suite des maladies opportunistes auxquelles il donne lieu. Un patient atteint du sida est appelé « sidéen », terme qui a progressivement remplacé le terme plus ancien « sidatique ».(Lien:https://www.sida-info-service.org/)"],["Herpes","L’infection par le virus Herpes simplex, appelée herpès, est courante dans le monde. Le virus Herpes simple de type 1 (HSV-1) se transmet principalement par contact des muqueuses buccales et provoque des infections à l’intérieur ou autour de la bouche (herpès orofacial/labial), mais peut également provoquer un herpès génital. Le HSV-2 se transmet principalement par voie sexuelle et provoque l’herpès génital.(Lien:https://www.who.int/fr/news-room/fact-sheets/detail/herpes-simplex-virus)"]
] 