[
	["la trichomonas", "L’infection vaginale à Trichomonas Vaginalis peut provoquer des urtétrites, des pertes vaginales abondantes et malodorantes, ou des brûlures urinaires. Mais le trichomonas ne provoque pas de symptômes chez de nombreuses personnes : jusqu'à 50 % des cas sont asymptomatiques, surtout chez les hommes."],
	["la transmission", "La pénétration anale (sodomie) sans préservatif peut donner lieu à la transmission du VIH et/ou d’infections sexuellement transmissibles (IST) si l’un des deux partenaires est infecté (actif ou passif)."],
	["le dépistage sanguin", "Les infections sexuellement transmissibles qui peuvent se dépister par une prise de sang sont : l'infection par le VIH, l'hépatite B et la syphilis, à condition de bien respecter le délai entre le risque de transmission et la prise de sang."],
	["les CeGIDD", "Les CeGIDD (Centre Gratuit d’Information, de Dépistage et de Diagnostic) ne peuvent faire parfois que les tests du VIH, de l'hépatite B et de l'hépatite C. Certains de ces centres sont également habilités à traiter l'ensemble des IST, gratuitement, mais cela ne sera pas forcément anonyme."],
	["la chlamydia", "L’infection à Chlamydia Trachomatis, due à une bactérie, est extrêmement répandue, en particulier chez les moins de 25 ans. Elle peut se développer en l’absence de tout symptôme. Elle touche les hommes comme les femmes et peut entraîner de graves complications. C’est l’une des premières causes de stérilité en France. Son diagnostic est souvent tardif et survient parfois au-delà du délai d’incubation."],
	["le HSV1", "HSV1 se transmet principalement par contact des muqueuses buccales, responsable de l’herpès oro-facial/labial. Mais peut également être transmis dans la zone génitale lors des rapports oro-génitaux et provoquer un herpès génital"],
	["le HSV2", "HSV2 se transmet presque exclusivement par voie sexuelle et provoque des infections génitales ou anales (herpès génital)."],
	["la mycose", "Une mycose peut être transmise par un rapport sexuel mais elle peut aussi se développer spontanément, par exemple à la suite d'un traitement par antibiotiques, de la fréquentation d'une piscine, l'été en cas de forte chaleur, en raison d'une fatigue ou d'un stress, ou bien par excès d'hygiène qui dérègle la flore vaginale."],
	["le soin", "Toutes les IST se soignent, pour la plupart d'entre elles avec des traitements très simples. Presque toutes les IST peuvent guérir sans laisser de séquelles. Si certaines IST peuvent provoquer des symptômes mineurs qui se traitent facilement, d'autres peuvent entraîner à long terme des cancers ou une stérilité."],
	["les IST", "Les Infections Sexuellement Transmissibles (anciennement appelées Maladies Sexuellement Transmissibles [MST] ou maladies vénériennes) sont des infections provoquées par des microbes (virus, bactéries, parasites) qui peuvent être transmis plus ou moins facilement au cours de relations sexuelles."],
	["la séropositivité", "En 2018, le nombre de personnes ayant découvert leur séropositivité au VIH a été de 6155, soit une baisse significative par rapport à 2017. 56% des personnes ayant découvert leur séropositivité en 2018 ont été contaminées par rapports hétérosexuels, 40% par rapports sexuels entre hommes et 2% via un usage de drogues injectables."],
	["le risque VIH", "Il n’y a pas de risque VIH quand on se fait faire une fellation (sucer) mais il peut y en avoir si on fait une fellation à un homme qui a le VIH si sa charge virale n'est pas indétectable."],
	["les rapports non protégés", "Les rapports sexuels non protégés représentent, en France, le principal mode de contamination de l’hépatite B."],
	["le don du sang", "Lorsqu’on donne son sang (ou sperme ou organe), un test des hépatites B et C est obligatoirement réalisé en plus du test du VIH/sida, de la syphilis et d’autres maladies transmissibles par le sang"],
	["les femmes enceinte", "Toute femme enceinte doit avoir obligatoirement un test de l’hépatite B avant la fin du 6ème mois de grossesse. Le dépistage du VIH est recommandé."],
	["l'hépatite B", "L’infection par le virus de l’hépatite B va entraîner obligatoirement une hépatite aiguë qui guérit spontanément dans 90% des cas chez l’adulte sain et devient chronique pour les 10% restants."],
	["la cirrhose", "La cirrhose du foie correspond à la destruction des cellules hépatiques par diverses agressions : abus d’alcool, hépatite virale, médicamenteuse… Les cellules sont progressivement remplacées par du tissu cicatriciel (fibrose) qui empêche le foie de fonctionner normalement"],
	["la cirrhose", "La cirrhose est une maladie très souvent silencieuse. Un cancer du foie peut survenir dans les 15 à 20 ans qui suivent la formation de la cirrhose."],
	["les pailles", "Il est recommandé de ne pas partager une paille avec quelqu’un d’autre lors d’un “sniff”. Il peut y avoir un risque de transmission des hépatites et, éventuellement, du VIH en cas de saignement."],
	["les tatouages/piercing", "Lors d'un piercing ou d'un tatouage, des microbes peuvent être présents à la surface de la peau du client ou du professionnel ou sur le matériel utilisé. Au cours de l'acte, la pénétration de microbes peut entraîner des infections.Il existe aussi un risque de transmission de virus, essentiellement hépatite B et hépatite C, si les conditions d’hygiène sont mauvaises (piercing ou tatouage clandestin ou à domicile)."]
]